/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Internet Configuration";
"internet.pfm_description" =			"Internet configuration.";

"mcx_defaultEmailReader.pfm_title" =			"Default Email Application";
"mcx_defaultEmailReader.pfm_description" =			"Path to the user’s default email application. Start with “~/” for applications in user's home folder.";
"mcx_emailAddress.pfm_title" =			"Email Address";
"mcx_emailAddress.pfm_description" =			"User’s email address. For example, “psmith@mac.com”.";
"mcx_incomingMailServer.pfm_title" =			"Incoming Mail Server";
"mcx_incomingMailServer.pfm_description" =			"User’s incoming mail server. For example, “mail.mac.com”";
"mcx_MailServerType.pfm_title" =			"Mail Server Type";
"mcx_MailServerType.pfm_description" =			"User’s incoming mail server type.";
"mcx_outgoingMailServer.pfm_title" =			"Outgoing Mail Server";
"mcx_outgoingMailServer.pfm_description" =			"User’s outgoing mail server. For example, “smtp.mac.com”.";

"mcx_defaultWebBrowser.pfm_title" =			"Default Web Browser";
"mcx_defaultWebBrowser.pfm_description" =			"Path to the user’s default web browser application. Start with “~/” for applications in user's home folder.";
"mcx_homePage.pfm_title" =			"Home Page";
"mcx_homePage.pfm_description" =			"URL for the user’s web browser home page. For example, “http://www.apple.com/startpage/”";
"mcx_searchPage.pfm_title" =			"Search Page";
"mcx_searchPage.pfm_description" =			"URL for the user’s web browser search page. For example, “http://www.apple.com/searchpage/”";
"mcx_downloadLocation.pfm_title" =			"Download Location";
"mcx_downloadLocation.pfm_description" =			"Path to the user’s download folder. Start with “~/” for paths in user's home folder.";
